Repository: oltulu/kylin-display-switch
Catalog: po/*.po
Languages: tr

source: Computer
tr: Bilgisayar

source: Clone
tr: Klon

source: Extend
tr: Uzatılmış

source: Output
tr: Çıkış

source: Caps on
tr: Büyük harf açık

source: Caps off
tr: Büyük harf kapalı

source: Num on
tr: Num açık

source: Num off
tr: Num kapalı

source: Display Switch
tr: Ekran Değiştir

source: Control cellphone
tr: Cep telefonunu kontrol et
